{
  "general_recommendations": {
    "consultation": "Если вы сомневаетесь, можно ли отправить товар — посоветуйтесь с нами в чате перед оформлением заказа.",
    "delivery_methods": {
      "С": "стандартная доставка",
      "А": "альтернативная доставка",
      "?": "уточняйте возможность отправки"
    },
    "restrictions": [
      "К отправке доступны только товары для личного пользования",
      "В декларации обязательна ссылка на товар и инвойс",
      "Не рекомендуем отправлять более 3-х однотипных товаров (2-х в категории «Электроника»)",
      "Максимальные габариты отправления: 120×80×50 см. Максимальный вес с учетом упаковки: 31 кг",
      "При общей стоимости товаров более €200 потребуется оплатить таможенную пошлину",
      "Склады в США принимают посылки из любых стран с оплаченной таможенной пошлиной"
    ],
    "notes": "Список основан на ограничениях ИАТА, санкционных ограничениях, запрета на экспорт из страны отправления, ограничениях ввоза в РФ, ограничениях сервиса, со временем они могут меняться. Список содержит большинство наименований, но он не исчерпывающий. Дополнительно вы можете проконсультироваться с сотрудником службы поддержки в чате, предоставив ссылку на товар. Для проверки возможности отправки некоторых товаров может потребоваться MSDS (паспорт безопасности) или ЦНТ (объяснительная по целевому назначению товара). MSDS вы можете запросить у продавца или производителя."
  },
  "countries": {
    "USA": {
      "categories": {
        "Витамины, БАДы, спортивное питание": {
          "standard": ["До $300 за товар при стандартной доставке"],
          "alternative": [
            "Возможность отправки миноксидила (Minoxidil) по MSDS предварительно уточняйте."
          ],
          "prohibited": [
            "Лекарства, товары с содержанием лекарственных средств, с коноплей, ноотропы (Nootropic Compound), ибупрофен (адвил, мотрин, бруфен, нурофен, Eve и др.), напроксен (напросин, алив и др.), диклофенак, индометацин и мелоксикам (мобик и др.), винпоцетин, анальгин, аспирин, иберогаст, валериана, антациды, анестетик и т.д.",
            "Сырые семена и орехи: Real Food, Broccoli Seeds, Black Cumin Seed, Chia Seeds, Hemp Seed и т.д."
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Одежда и обувь": {
          "standard": [
            "Одежда, обувь, верхняя одежда, нижнее белье, головные уборы",
            "До $300 за товар при стандартной доставке"
          ],
          "alternative": [
            "Одежда и обувь для охотников/рыболовов, камуфляжной расцветки, меха"
          ],
          "prohibited": [
            "Военные товары, из кожи редких животных",
            "Военная форма и ее части, бронежилеты, шлемы и аксессуары к ним, броня всех уровней и типов, военные берцы, тактические ботинки, военные нашивки и т.д.",
            "Одежда, обувь и аксессуары из кожи крокодила, змеи, из конопли"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Сумки и чехлы": {
          "standard": [
            "Чехлы без аккумуляторов и защитные пленки/стекла для смартфонов, амбушуры для наушников, коврики для мыши",
            "До $300 за товар при стандартной доставке"
          ],
          "alternative": [
            "Сумки, рюкзаки, кошельки, косметички, картхолдеры и т.д."
          ],
          "prohibited": [
            "Армейские и тактические рюкзаки, подсумки, разгрузки и другие военные товары",
            "Сумки и рюкзаки из кожи крокодила и змеи, с драгоценными металлами и камнями, из конопли"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Косметика": {
          "alternative": [
            "Лосьоны, кремы, бальзамы для губ, палетки, патчи, и другие товары уходовой и декоративной косметики"
          ],
          "restricted": [
            "Возможность отправки мистов (Mist) по MSDS и твердого парфюма по MSDS предварительно уточняйте."
          ],
          "prohibited": [
            "Духи, парфюм, масляный парфюм, туалетная вода, лак для ногтей, гель-лак, ацетон, жидкость для снятия лака",
            "Товары, являющиеся опасным грузом и с содержанием конопли"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Личная гигиена и уход за волосами": {
          "standard": [
            "Мыло, зубные пасты, шампуни, пластыри, твердые и шариковые дезодоранты и т.д.",
            "До $300 за товар при стандартной доставке"
          ],
          "alternative": ["Товары личного пользования"],
          "restricted": [
            "Возможность отправки масла или краски для волос по MSDS предварительно уточняйте."
          ],
          "prohibited": [
            "Спиртовые салфетки, гель/пена для бритья в баллоне, антиперспирант/дезодорант в аэрозоле, сухой шампунь/мусс для волос в аэрозоле и другие товары, являющиеся опасным грузом"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Игрушки": {
          "alternative": ["Игрушки, куклы, машинки, фигурки и т.д."],
          "prohibited": [
            "Игрушечное оружие любого размера и материала, его части (патроны, гильзы и т.д.)",
            "Приборы для азартных игр, игральные карты, фишки, автоматы, рулетки, жетоны и т.д."
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Пластинки и диски": {
          "alternative": [
            "Виниловые пластинки, диски CD/DVD/Blu-ray, аудиокассеты, картриджи Nintendo и т.д."
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Часы, очки и линзы": {
          "alternative": [
            "Часы и ремешки без драгоценных металлов (с указанием материала на сайте магазина), очки, линзы контактные и для очков"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Бытовая техника": {
          "alternative": [
            "Чайники, тостеры, миксеры, фены для волос, утюги, плойки, вентиляторы для дома, электробритвы и т.д."
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Электроника": {
          "alternative": [
            "Смартфоны, планшеты, ноутбуки, игровые консоли, ПК и комплектующие, VR, электронные книги и т.д."
          ],
          "restricted": [
            "Возможность отправки тонера/чернил для печати по MSDS, радиодеталей и диктофонов предварительно уточняйте."
          ],
          "prohibited": [
            "Аккумуляторы и батареи без устройств, повербанк (PowerBank), чехол или зарядное устройство с батареей, материнская плата с батарейкой, роутер/маршрутизатор с аккумулятором, сим-карты",
            "Эхолоты, камеры для подводного использования и аэросъемки, карты водных путей, карты отслеживания (Tracking Card)",
            "Квадрокоптеры, дроны, тафбуки (Toughbook), коммерческое оборудование и его части, товары не для личного пользования, двойного назначения, являющиеся опасным грузом, Samsung Galaxy Note 7",
            "Более 2-х товаров с аккумуляторами в 1 посылке",
            "Более 2-х аккумуляторов в комплекте с 1 устройством от производителя"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Продукты питания": {
          "standard": [
            "Чипсы, сладкие батончики, конфеты, кофе, чай и другие продукты питания в заводской упаковке",
            "Разрешены к отправке при весе посылки с упаковкой до 5 кг",
            "До $300 за товар при стандартной доставке"
          ],
          "prohibited": [
            "Скоропортящиеся и молочные продукты: сыр, колбаса, хамон, продукты, содержащие лактозу (сливочное масло, масло гхи, сгущенное молоко и т.д.), грибы, еда в самонагревающейся упаковке (MRE)",
            "Энергетические и пивные напитки (алкогольные и безалкогольные), корневое пиво (Root beer)"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Инструменты": {
          "alternative": [
            "Электрические инструменты мощностью до 100 Wh, измерительные и ручные инструменты"
          ],
          "restricted": [
            "Ограничения по количеству и мощности, свободные батареи"
          ],
          "prohibited": [
            "Аккумулятор без устройства или отдельно от устройства (без комплекта от производителя)",
            "Более 2-х товаров с аккумуляторами в 1 посылке",
            "Более 2-х аккумуляторов в комплекте с 1 устройством от производителя",
            "Устройства мощностью более 100 Wh",
            "Моторы и двигатели для инструментов, ареометры, пирометры, барометры, гигрометры, психрометры"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Украшения и аксессуары": {
          "alternative": [
            "Бижутерия из недрагоценных материалов (с указанием материала изделия на сайте магазина), значки, пины, брелки"
          ],
          "prohibited": [
            "Жемчуг, товары с драгоценными металлами (золото, серебро и пр.), плакированные драгоценными металлами (gold plated и пр.), с драгоценными и полудрагоценными камнями"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Товары для дома": {
          "standard": [
            "Посуда, постельное белье, ковры, зонты, пустые диспенсеры и т.д.",
            "До $300 за товар при стандартной доставке"
          ],
          "alternative": ["Светильники, фильтры, сантехника и т.д."],
          "restricted": [
            "Возможность отправки средства для очистки обуви, ароматического диффузора (жидкого или с палочками), ароматических/эфирных масел до 30 мл. по MSDS, газонокосилки предварительно уточняйте."
          ],
          "prohibited": [
            "Газоразрядные/ртутные лампы, укупорочные пробки из всех материалов (для вина, декора и т.д.), свечи парафиновые, ароматические палочки, изделия из конопли"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Товары для животных": {
          "standard": [
            "Витамины, корма, одежда для животных",
            "Корм доступен к отправке при весе посылки с упаковкой до 5 кг",
            "До $300 за товар при стандартной доставке"
          ],
          "alternative": ["Игрушки и трекеры для животных"],
          "prohibited": ["Лекарственные средства для животных"],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Автозапчасти и мотозапчасти": {
          "alternative": [
            "Вело, мото и автозапчасти без масел, газов и топлива в своем составе"
          ],
          "restricted": [
            "Возможность отправки амортизатора по MSDS предварительно уточняйте."
          ],
          "prohibited": [
            "Любые колеса, покрышки, шины и камеры (для автомобилей, велосипедов, мотоциклов, колясок и пр.), двигатель и мотор",
            "Руль (рулевое колесо) с подушкой безопасности, гироскутеры, электроскейт, электросамокат, моторное масло и другие товары, являющиеся опасным грузом",
            "Запчасти для самолетов и летательных аппаратов"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Книги и печатная продукция": {
          "standard": [
            "Книги, комиксы, манга, карты таро, спортивные карточки и т.д.",
            "До $300 за товар при стандартной доставке"
          ],
          "prohibited": [
            "Оригиналы и копии документов",
            "Товары с порнографическим содержанием или связанные с оружием и обороной, военная и экстремистская литература",
            "Сертификаты об обучении, дипломы, аттестаты, юридические документы, договоры, свидетельство, письмо и т.д."
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Спортивные товары и туризм": {
          "standard": [
            "Туристические палатки, спальные мешки, удочки, спиннинги",
            "До $300 за товар при стандартной доставке"
          ],
          "alternative": [
            "Ракетки, клюшки, мячи, коньки и другие спортивные товары"
          ],
          "prohibited": [
            "Спасательные жилеты и пояса, самонадувающиеся изделия, саморазжигающиеся угли"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Товары для творчества и музыкальные инструменты": {
          "standard": [
            "Художественные акварельные и акриловые краски",
            "До $300 за товар при стандартной доставке"
          ],
          "alternative": [
            "Наборы для вышивания, кисти, маркеры, ручки, пуговицы и т.д.",
            "Музыкальные инструменты, аксессуары и чехлы для них"
          ],
          "restricted": [
            "Возможность отправки DJ/микшерного пульта (по объяснительной ЦНТ), масляных и других красок или клея по MSDS предварительно уточняйте."
          ],
          "prohibited": [
            "Слюда (мика) и изделия из нее, мика-порошок для рукоделия, парик из натуральных волос, животный волос, перья птиц, ткань и пряжа из конопли"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Товары для взрослых": {
          "alternative": [
            "Секс-игрушки, интимные массажеры, смазки, презервативы и т.д."
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Растения, животные и др.": {
          "prohibited": [
            "Живые и мертвые растения, семена, почва, грунт, земля, песок в любом виде",
            "Живые и мертвые животные, их части и ткани (рога, кости, зубы, шкуры, слоновая кость, чучела, мех и т.д.)",
            "Живые и мертвые насекомые, перья птиц, ракушки",
            "Человеческие останки, прах, органы, кровь и ее компоненты"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Средства оплаты, искусство, предметы коллекционирования": {
          "standard": [
            "Товары старше 50 лет и с высокой стоимостью",
            "Возможность отправки предварительно уточняйте (может потребоваться заключение Минкульта)"
          ],
          "prohibited": [
            "Карты оплаты, настоящие и сувенирные деньги, предметы нумизматики, чеки, жетоны, медали, банковские карты, проездные билеты, картины, марки, монеты, бумажные акции, облигации, криптокошельки"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Оружие и армейское снаряжение": {
          "alternative": [
            "Ножи с лезвием до 9 см (с протоколом испытаний на товар), кухонные ножи"
          ],
          "prohibited": [
            "Охотничье, стрелковое, холодное и другое оружие, его имитация",
            "Лук/арбалет и его части, оружие для страйкбола и пейнтбола, детали к ним (магазин, рукоятка, мушкетон, глушитель, прицел и т.д.)",
            "Бинокль, ПНВ (прибор ночного видения), ножи с длиной лезвия более 9 см, меч, катана и т.д.",
            "Бронежилеты, каски, разгрузки и другое армейское снаряжение",
            "Военные товары и двойного назначения",
            "Игрушечное оружие любого размера и материала"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Алкогольная и табачная продукция": {
          "prohibited": [
            "Сигареты, сигары, кальян и его части, табак, электронные сигареты, жидкости для электронных сигарет (с никотином и без), стики и т.д.",
            "Алкогольная и алкосодержащая продукция, пиво и пивные напитки (алкогольные и безалкогольные)",
            "Наркотические вещества, товары с коноплей"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Опасный груз": {
          "prohibited": [
            "Зажигалка (заполненная и незаполненная)",
            "Эпоксидная смола, удобрения, яды, пестициды, инсектициды, сульфат аммония, азотнокислый натрий и т.д.",
            "Легковоспламеняющиеся (Flammable) и горючие вещества, бензин, керосин и т.д.",
            "Коррозионные вещества (для чистки кухонных плит, канализации, и пр.)",
            "Химикаты не на водной основе, воспламеняющиеся товары (сухой лед, прекурсоры химического оружия и т.п.)",
            "Ртутные термометры, озоноразрушающие вещества, взрывчатые вещества",
            "Топливо, продукты с содержанием или в которых ранее содержалось топливо",
            "Топливные таблетки, присадки — антиокислительные, антистатические, антикоррозийные, бактерицидные, противообледенительные, термические"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        },
        "Коммерческие товары": {
          "prohibited": [
            "3D принтер, производственный принтер, оборудование для фотолабораторий/химических лабораторий и другие товары не для личного пользования",
            "Товары для медицины, хирургии, стоматологии или ветеринарии",
            "Медицинские приборы (скальпель и т.д.), лабораторный микроскоп",
            "Товары для волос с лазером",
            "Солярий для загара, парикмахерское или аналогичные кресла, их части",
            "Приборы для измерения качества воды",
            "Производственное оборудование (например, трубы, клапаны, насосы, генераторы, используемые в производстве или разработке химических веществ, газовой и нефтяной, энергетической, фармацевтической и косметической промышленности)",
            "Котлы центрального отопления, противогазы"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
        }
      },
      "max_weight": "31 кг",
      "max_dimensions": "120×80×50 см",
      "details_link": "https://bxbox.bxb.delivery/ru/restrictions/usa"
    },
    "China": {
      "categories": {
        "Общие товары": {
          "alternative": [
            "Товары для личного пользования, такие как одежда, электроника, аксессуары"
          ],
          "restricted": ["Электроника (экспорт), медикаменты (сертификаты)"],
          "prohibited": [
            "Живые животные",
            "Биологические материалы",
            "Контрафакт",
            "Оружие и боеприпасы",
            "Наркотические вещества",
            "Товары с коноплей"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/china"
        },
        "Электроника": {
          "alternative": [
            "Смартфоны, планшеты, ноутбуки, игровые консоли, ПК и комплектующие"
          ],
          "restricted": [
            "Возможность отправки тонера/чернил для печати по MSDS, радиодеталей и диктофонов предварительно уточняйте."
          ],
          "prohibited": [
            "Аккумуляторы и батареи без устройств, повербанк (PowerBank), чехол или зарядное устройство с батареей",
            "Квадрокоптеры, дроны, коммерческое оборудование и его части"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/china"
        },
        "Продукты питания": {
          "standard": [
            "Чипсы, сладкие батончики, конфеты, кофе, чай в заводской упаковке",
            "До 5 кг"
          ],
          "prohibited": [
            "Скоропортящиеся продукты, молочные продукты, продукты с коноплей"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/china"
        }
      },
      "max_weight": "31.5 кг",
      "max_dimensions": "150×60×60 см",
      "details_link": "https://bxbox.bxb.delivery/ru/restrictions/china"
    },
    "Germany": {
      "categories": {
        "Общие товары": {
          "alternative": [
            "Товары для личного пользования, такие как одежда, аксессуары, бытовая техника"
          ],
          "restricted": ["Лекарства (сертификаты EMA)", "Химикаты (MSDS)"],
          "prohibited": [
            "Оружие",
            "Взрывчатые вещества",
            "Наркотики",
            "Контрафакт",
            "Товары с коноплей"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/germany"
        },
        "Электроника": {
          "alternative": ["Смартфоны, планшеты, ноутбуки, игровые консоли"],
          "restricted": [
            "Возможность отправки электроники с батареями по MSDS предварительно уточняйте."
          ],
          "prohibited": [
            "Аккумуляторы без устройств, дроны, коммерческое оборудование"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/germany"
        },
        "Продукты питания": {
          "standard": [
            "Чипсы, конфеты, кофе, чай в заводской упаковке",
            "До 5 кг"
          ],
          "prohibited": ["Скоропортящиеся продукты, молочные продукты"],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/germany"
        }
      },
      "max_weight": "31.5 кг",
      "max_dimensions": "150×60×60 см",
      "details_link": "https://bxbox.bxb.delivery/ru/restrictions/germany"
    },
    "Spain": {
      "categories": {
        "Общие товары": {
          "alternative": [
            "Товары для личного пользования, такие как одежда, аксессуары, бытовая техника"
          ],
          "restricted": [
            "Лекарства (лицензии)",
            "Вино и алкоголь (декларации)"
          ],
          "prohibited": [
            "Оружие",
            "Наркотики",
            "Контрафакт",
            "Товары с коноплей"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/spain"
        },
        "Электроника": {
          "alternative": ["Смартфоны, планшеты, ноутбуки, игровые консоли"],
          "restricted": [
            "Возможность отправки электроники с батареями по MSDS предварительно уточняйте."
          ],
          "prohibited": [
            "Аккумуляторы без устройств, дроны, коммерческое оборудование"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/spain"
        },
        "Продукты питания": {
          "standard": [
            "Чипсы, конфеты, кофе, чай в заводской упаковке",
            "До 5 кг"
          ],
          "prohibited": ["Скоропортящиеся продукты, молочные продукты"],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/spain"
        }
      },
      "max_weight": "31.5 кг",
      "max_dimensions": "150×60×60 см",
      "details_link": "https://bxbox.bxb.delivery/ru/restrictions/spain"
    },
    "India": {
      "categories": {
        "Общие товары": {
          "alternative": [
            "Товары для личного пользования, такие как одежда, аксессуары, бытовая техника"
          ],
          "restricted": ["Лекарства (сертификаты)", "Косметика (сертификация)"],
          "prohibited": [
            "Наркотики",
            "Оружие",
            "Редкие животные/растения",
            "Товары с коноплей"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/india"
        },
        "Электроника": {
          "alternative": ["Смартфоны, планшеты, ноутбуки, игровые консоли"],
          "restricted": [
            "Возможность отправки электроники с батареями по MSDS предварительно уточняйте."
          ],
          "prohibited": [
            "Аккумуляторы без устройств, дроны, коммерческое оборудование"
          ],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/india"
        },
        "Продукты питания": {
          "standard": [
            "Чипсы, конфеты, кофе, чай в заводской упаковке",
            "До 5 кг"
          ],
          "prohibited": ["Скоропортящиеся продукты, молочные продукты"],
          "details_link": "https://bxbox.bxb.delivery/ru/restrictions/india"
        }
      },
      "max_weight": "31.5 кг",
      "max_dimensions": "150×60×60 см",
      "details_link": "https://bxbox.bxb.delivery/ru/restrictions/india"
    }
  }
}
